/* eslint-disable max-len */
export const tab1Text = `Вы можете заказать доставку курьером Яндекс. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Яндекс указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 1500 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Яндекс у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Яндекс. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Яндекс указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 1500 рублей в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Яндекс у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab2Text = `При доставке заказа курьером Яндекс у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Яндекс. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Яндекс указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 1500 рублей в зависимости от населенного пункта.`

export const tab3Text = `Стоимость курьерской доставки - от 500 до 1500 рублейн в зависимости от населенного пункта.
Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Яндекс у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.`

export const tab4Text = `Точная стоимость доставки рассчитывается при оформлении заказа. Будьте внимательны и корректно указывайте город доставки.
При доставке заказа курьером Яндекс у вас есть возможность оплатить заказ наличными или платежной картой. Оплата картой при получении имеет определенные ограничения.
Вы можете заказать доставку курьером Яндекс. Услуга доступна только в некоторых городах и областях. Информация о возможности доставки курьером Яндекс указана на странице товара (не забудьте указать населенный пункт) или в блоке доставка при подтверждении заказа на сайте.
Стоимость курьерской доставки - от 500 до 1500 рублей в зависимости от населенного пункта.`